<div style="width:600px;border:1px #ccc solid;padding:1em">
<h3>缴费方式：</h3>

<p class="STYLE1"><span>学生（家长）来校报名交费，如携带现金不方便、不安全、我校建议： </span></p>
<p class="STYLE1"><span>1）可持工行、中行、农行、建行、邮政、交行、商行、招行储蓄卡或信用卡在我校直接办理交费手续（学校代付手续费）。</span></p>
<p class="STYLE1"><span> 2）可在当地邮局办理汇款业务，寄江西省南昌市瑶湖高校区江西科技学院财务处李冰冰收。邮编330098 请在汇款单附言栏内写明学生的姓名、性别、所报类别、专业等 </span></p>
<p class="STYLE1"><span>3）可在当地任何银行办理电汇业务（在汇款凭证用途中注明学生的姓名、性别、所报类别、专业等）</span></p>
<p class="STYLE1"><span> 单位名称：江西科技学院 </span></p>
<p class="STYLE1"><span>开户行：江西省南昌市工商银行青山湖支行 帐号：</span><span style="font-size: larger; "><span style="background-color: rgb(51, 51, 0); "><span style="color: rgb(255, 255, 0); ">1502 2090 1902 641 3488</span></span></span></p>
<p class="STYLE1"><span>学院在收到汇款后将为其办理开票及分房的手续，学生来校时凭借汇款证明及本人身份证直接到后勤中心领取房号</span></p>
<hr>
<p class="STYLE1"><span></span></p><h3>公交车来校路线：</h3>
<p class="STYLE1">

<span>1.火车站：乘坐231路公交车到京东校区，220路公交车到的京东后方瑶湖校区；<br>
2.长运汽车站：220路公交车到京东、瑶湖校区。<br>
3.洪城客运站：207路公交车到京东校区/602路公交车到八一广场转220.208.231路公交车。<br>
4.青云谱、徐家坊客运站：15路公交车到八一广场转220.208.231路公交车。<br>
5.昌北国际机场：乘坐公交巴士到八一广场转220.208.231路公交车。</span></p>
<hr>
<p class="STYLE1"><span></span></p><h3>自驾来校路线 </h3>
<p class="STYLE1"><br>
<span>1.省外自驾来校：上福银高速到南昌东绕城出口过瑶湖大桥后沿紫阳大道直行两千米。</span></p>
<p class="STYLE1"><span>2.市内自驾来校：（1）经由市中心→八一广场→沿北京西路→北京东路向东直行；至京东大道向北200M→到达京东校区。<br>
（2）经由市中心→八一广场→沿北京东路向东直行至尽头至艾溪湖南路绕行再向北转昌东大道→行至紫阳大道交汇口向东行4KM。</span></p>
<p class="STYLE1"><span style="color: rgb(255, 0, 0); font-size:18px">注：暑假期间，我校在火车站出站口右手边设有学生接待点，校车24小时接待，臧老师电话：13879146101</span></p>
</div>